Locales['ru'] = {

    ['InterceptorViper'] = "Военный вертолет",
    ['Illegal_Viper_title'] = "~b~Вы на территории военной базы","Покиньте ~b~зону~w~",
    ['Illegal_Viper'] = "Вы на территории ~b~военной базы~w~\nПокиньте ~b~зону или будете уничтожены~w~",


    ['Interceptor'] = "Военный перехватчик",
    ['Dispatcher'] = "LS Army | ~g~Диспетчер",
    ['Illegal_aircraft_title'] = "~b~Незаконное водушное судно","Вы не ~b~ зарегистрировали вылет~w~",
    ['Illegal_aircraft'] = "Вы не ~b~ зарегистрировали вылет~w~\nСажайте транспорт, или вы будете ~b~сбиты перехватчиком~s~",
    ['Interceptor_recalled'] = "Перехватчик отозван~s~",
    ['Illegal_takeoff'] = "~b~Незаконный взлет",
}
